[
{"contenido": ["Steven Allan Spielberg (Cincinnati, Ohio, 18 de diciembre de 1946), conocido como Steven Spielberg, es un director, guionista, productor de cine y diseñador de videojuegos estadounidense. Es uno de los directores más reconocidos y populares de la industria cinematográfica mundial.1\r\n\r\nHa sido... "], "nombre": ["STEVEN SPIELBERG"], "num": ["1"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451627_640px.jpg?1402263400"], "calificacion": ["754 puntos"]},
{"contenido": ["Martin Charles Scorsese1 (Queens, Nueva York, 17 de noviembre de 1942), conocido como Martin Scorsese, es un director, guionista, actor y productor estadounidense de cine, ganador de un Óscar, tres Globos de Oro, dos premios BAFTA, un Primetime Emmy, y un premio del gremio de directores de... "], "nombre": ["MARTIN SCORSESE"], "num": ["2"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451667_640px.jpg?1402263400"], "calificacion": ["713 puntos"]},
{"contenido": ["Clinton «Clint» Eastwood Jr. (San Francisco, California, 31 de mayo de 1930) es un actor, director, productor, guionista, músico y compositor estadounidense. Su primer papel relevante fue como secundario en el reparto de la serie de televisión Rawhide (1959–1966). Alcanzó la fama interpretando... "], "nombre": ["CLINT EASTWOOD"], "num": ["3"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450878_640px.jpg?1402263400"], "calificacion": ["696 puntos"]},
{"contenido": ["Primeros años[editar]\r\nNació en Knoxville, Tennessee, en 1963, hijo de Tony Tarantino, actor y músico amateur nacido en Queens, y Connie McHugh, una enfermera.1 Su padre es de ascendencia italiana (su abuelo era originario de Palermo)2 y su madre es de ascendencia irlandesa, alemana y cheroqui.2... "], "nombre": ["QUENTIN TARANTINO"], "num": ["4"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451462_640px.jpg?1402263400"], "calificacion": ["696 puntos"]},
{"contenido": ["Biografía[editar]\r\nMuchas de las cosas que ves cuando eres niño permanecen contigo ...\r\nPasas la mayor parte de tu vida intentando asimilar esas experiencias.\r\nTim Burton, My Art and Films2\r\nTimothy Walter Burton nació el 25 de agosto de 1958 en la ciudad de Burbank, California, siendo el... "], "nombre": ["TIM BURTON"], "num": ["5"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451471_640px.jpg?1402263400"], "calificacion": ["686 puntos"]},
{"contenido": ["Francis Ford Coppola (nacido en Detroit, el 7 de abril de 1939) es un guionista, productor y director de cine estadounidense, siete veces ganador del premio Óscar.\r\n\r\nHijo del compositor y director de orquesta Carmine Coppola y la actriz Italia Pennino Coppola, ingresó en la Universidad Hofstra... "], "nombre": ["FRANCIS FORD COPPOLA"], "num": ["6"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450971_640px.jpg?1402263400"], "calificacion": ["451 puntos"]},
{"contenido": ["Allan Stewart Königsberg (Brooklyn, 1 de diciembre de 1935), más conocido por su nombre artístico Woody Allen, es un director, guionista, actor, músico, dramaturgo, humorista y escritor estadounidense. Ha sido ganador del premio Óscar en cuatro ocasiones.\r\n\r\nEs uno de los directores más... "], "nombre": ["WOODY ALLEN"], "num": ["7"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450875_640px.jpg?1402263400"], "calificacion": ["428 puntos"]},
{"contenido": ["Walter Elias Disney (Chicago, Illinois, 5 de diciembre de 19015 6 — Burbank, California, 15 de diciembre de 19667 8 ) fue un productor, director, guionista y animador estadounidense. Figura capital de la historia del cine de animación, es considerado un ícono internacional gracias a su... "], "nombre": ["WALT DISNEY"], "num": ["8"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448782_640px.jpg?1402263400"], "calificacion": ["425 puntos"]},
{"contenido": ["George Orson Welles (Kenosha, Wisconsin, 6 de mayo de 1915 - Hollywood, Los Ángeles, 10 de octubre de 1985) fue un actor, director, guionista y productor de cine estadounidense.\r\n\r\nEs considerado uno de los artistas más versátiles del siglo XX en el campo del teatro, la radio y el cine, en los... "], "nombre": ["ORSON WELLES"], "num": ["9"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448708_640px.jpg?1402263400"], "calificacion": ["393 puntos"]},
{"contenido": ["James Francis Cameron (Kapuskasing, Ontario, Canadá; 16 de agosto de 1954) es un director, guionista, productor de cine y explorador marino canadiense, conocido por películas como The Terminator, Titanic y Avatar, siendo éstas dos últimas las que encabezan la lista de películas con mayor... "], "nombre": ["JAMES CAMERON"], "num": ["10"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450970_640px.jpg?1402263400"], "calificacion": ["379 puntos"]},
{"contenido": ["Biografía[editar]\r\nInicios[editar]\r\nGeorge Lucas fue criado en un rancho de Modesto, California, lugar de cultivo de nueces. Su padre era dueño de una tienda de venta de escritorios y tenía tres hermanos. Durante su adolescencia estudió en la Downey High School y era un fanático de las carreras... "], "nombre": ["GEORGE LUCAS"], "num": ["11"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451663_640px.jpg?1402263400"], "calificacion": ["358 puntos"]},
{"contenido": ["Joel David Coen (29 de noviembre de 1954) e Ethan Jesse Coen (21 de septiembre de 1957), conocidos profesionalmente como los hermanos Coen, son cineastas estadounidenses. Ganadores del premio Óscar en cuatro ocasiones, y autores de comedias (Raising Arizona, El gran salto, O Brother, Where Art... "], "nombre": ["HERMANOS COEN"], "num": ["12"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451626_640px.jpg?1402263400"], "calificacion": ["321 puntos"]},
{"contenido": ["Biografía[editar]\r\nInicios[editar]\r\nDe familia judía de inmigrantes ucranianos, nació en Lafayette (Indiana), de donde se trasladó a Nueva York para proseguir su carrera teatral. De 1954 a 1960 estudió y enseñó interpretación e intervino en varios montajes de Broadway. De 1960 a 1965 dirigió más... "], "nombre": ["SYDNEY POLLACK"], "num": ["13"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450879_640px.jpg?1402263400"], "calificacion": ["317 puntos"]},
{"contenido": ["Biografía[editar]\r\nNació el 11 de septiembre de 1940 en Newark, Nueva Jersey. Hijo de un cirujano, desde muy temprana edad se interesó sobre todo por las ciencias y la técnica; en dos ocasiones ganó la \"National Science Fair Competition\" (Concurso Nacional de Ciencias).\r\n\r\nMientras estudiaba la... "], "nombre": ["BRIAN DE PALMA"], "num": ["14"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450967_640px.jpg?1402263400"], "calificacion": ["308 puntos"]},
{"contenido": ["Biografía[editar]\r\nWilliam Oliver Stone nació en Nueva York. Su padre era un agente de bolsa judío y su madre, francesa y católica; él más adelante se convertiría al budismo. Estudió en las universidades de Yale y de Nueva York. Participó como soldado en la guerra de Vietnam, en la que fue... "], "nombre": ["OLIVER STONE"], "num": ["15"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451624_640px.jpg?1402263400"], "calificacion": ["294 puntos"]},
{"contenido": ["Primeros años[editar]\r\nNacimiento e infancia[editar]\r\n\r\n\r\nFaro de Cape Elizabeth, localidad de Maine en la que Ford nació\r\nEl futuro John Ford nació el 1 de febrero de 1894 (aunque muchas veces diría que en 1895) en una granja de Cape Elizabeth (Maine) y fue bautizado con el nombre de John... "], "nombre": ["JOHN FORD"], "num": ["16"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446448_640px.jpg?1402263400"], "calificacion": ["284 puntos"]},
{"contenido": ["Biografía[editar]\r\nWilder pasó su infancia y su juventud en Austria. Su primer trabajo fue como cronista en el periódico austriaco Juranek. Continuó trabajando como cronista en Berlín, y tuvo que alternar esta ocupación con otras para sobrevivir. Allí se aficionó al cine, tras ver diversas... "], "nombre": ["BILLY WILDER"], "num": ["17"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448731_640px.jpg?1402263400"], "calificacion": ["283 puntos"]},
{"contenido": ["Biografía[editar]\r\n\r\n\r\nEstatua de John Huston, Puerto Vallarta, México.\r\n\"He vivido muchas vidas\", escribió en sus Memorias este personaje inquieto, pues también fue boxeador, periodista, novelista, militar, criador de caballos, cazador, coleccionista de arte... Su padre Walter fue actor desde... "], "nombre": ["JOHN HUSTON"], "num": ["18"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448729_640px.jpg?1402263400"], "calificacion": ["251 puntos"]},
{"contenido": ["Charles Robert Redford (Santa Mónica, California, 18 de agosto de 1936) es un actor y director estadounidense, ganador de los premios Óscar y Globo de Oro. A su extensa y apreciada carrera, hay que sumar su condición de sex symbol para varias generaciones, título que compartió con su colega y... "], "nombre": ["ROBERT REDFORD"], "num": ["19"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450963_640px.jpg?1402263400"], "calificacion": ["247 puntos"]},
{"contenido": ["Alfredo James Pacino, conocido como Al Pacino (Nueva York, Nueva York, 25 de abril de 1940), es un actor y director estadounidense de cine y teatro, ganador de los premios Óscar, Emmy, Globo de Oro, SAG, BAFTA, AFI y Tony, y considerado uno de los mejores actores de la historia. Es famoso por... "], "nombre": ["AL PACINO"], "num": ["20"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451735_640px.jpg?1402263400"], "calificacion": ["230 puntos"]},
{"contenido": ["Primeros años[editar]\r\nNacido con el nombre de Francesco Rosario Capra en Sicilia, Capra emigró a los Estados Unidos a la edad de seis años (1903) con su padre Salvatore, su madre Rosaria Nicolosi y sus hermanos Giuseppa, Giuseppe y Antonia. En California se reúnen con Benedetto Capra, (el... "], "nombre": ["FRANK CAPRA"], "num": ["21"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448785_640px.jpg?1402263400"], "calificacion": ["227 puntos"]},
{"contenido": ["El Gordo y el Flaco fue el nombre que se le puso en español al famoso dúo cómico Laurel and Hardy (en inglés), formado por el actor estadounidense Oliver Hardy (el Gordo) y el actor inglés Stan Laurel (el Flaco). Su carrera como pareja se inició en el cine mudo, en la tercera década del siglo XX... "], "nombre": ["EL GORDO Y EL FLACO"], "num": ["22"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451734_640px.jpg?1402263400"], "calificacion": ["212 puntos"]},
{"contenido": ["David Keith Lynch (n. Missoula, Montana, Estados Unidos, 20 de enero de 1946), conocido como David Lynch, es un director de cine, productor de música electrónica y guionista estadounidense. Su actividad artística se extiende asimismo al terreno de la pintura, la música, la publicidad, la... "], "nombre": ["DAVID LYNCH"], "num": ["23"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451665_640px.jpg?1402263400"], "calificacion": ["211 puntos"]},
{"contenido": ["Biografía[editar]\r\nOrígenes[editar]\r\nNació en Kayseri (Cesárea de Capadocia), en el antiguo Imperio otomano (actual Turquía). Era hijo de un comerciante de alfombras griego, por lo que formaba parte de la minoría de lengua griega y religión cristiana ortodoxa del Imperio otomano.\r\n\r\nSu familia... "], "nombre": ["ELIA KAZAN"], "num": ["24"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448710_640px.jpg?1402263400"], "calificacion": ["203 puntos"]},
{"contenido": ["Vida personal[editar]\r\nEs hija del director y productor Francis Ford Coppola y Eleanor Coppola (nacida Eleanor Jessie Neil), con lo que tiene ascendencia irlandesa, inglesa e italiana. Se caso con el director Spike Jonze desde el 26 de junio de 1999 hasta el 5 de diciembre de 2003, cuando... "], "nombre": ["SOFIA COPPOLA"], "num": ["25"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451460_640px.jpg?1402263400"], "calificacion": ["200 puntos"]},
{"contenido": ["Biografía[editar]\r\nZemeckis nació en la ciudad de Chicago, Illinois, Estados Unidos hijo de un lituano y una italoestadounidense. Estudió en la Universidad del Sur de California.\r\n\r\nSe casó por primera vez el 26 de julio de 1980 con la actriz Mary Ellen Trainor a quién hizo partícipe de muchas... "], "nombre": ["ROBERT ZEMECKIS"], "num": ["26"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451623_640px.jpg?1402263400"], "calificacion": ["190 puntos"]},
{"contenido": ["Biografía[editar]\r\nNace el 30 de mayo de 1896 en Goshen (Indiana) y muere el 26 de diciembre de 1977 en Palm Springs, (California).\r\n\r\nTuvo tres matrimonios: el primero con Athole Shearer (1928-1940), el segundo con Nancy Gross (1941-1947) y el tercero con Dee Hartford (1953-1959). Su primera... "], "nombre": ["HOWARD HAWKS"], "num": ["27"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446449_640px.jpg?1402263400"], "calificacion": ["183 puntos"]},
{"contenido": ["Éxito[editar]\r\nTras Silverado (1984), protagonizó No hay salida. Pero fue Los intocables de Elliot Ness (1987), película que dirigió Brian De Palma, la que le otorgó la etiqueta de estrella y Bailando con lobos (1990) la que le consagró como tal. Protagonizó El guardaespaldas (1992) junto a... "], "nombre": ["KEVIN COSTNER"], "num": ["28"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451474_640px.jpg?1402263400"], "calificacion": ["180 puntos"]},
{"contenido": ["Trayectoria[editar]\r\nSe desconocen muchos datos iniciales, aunque se supone que nació en 1907 en San diego (o en Point Loma). Pero se sabe que su padre, Emile Theodore Bundsmann, era un emigrante austríaco; y que su madre, Bertha Waxelbaum (apellido original: Weichselbaum), provenía de una... "], "nombre": ["ANTHONY MANN"], "num": ["29"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448727_640px.jpg?1402263400"], "calificacion": ["172 puntos"]},
{"contenido": ["Benjamin Geza \"Ben\" Affleck (Berkeley, California; 15 de agosto de 1972) es un actor, productor, guionista y director estadounidense. Se dio a conocer con sus actuaciones en las películas de Kevin Smith tales como Persiguiendo a Amy (1997) y Dogma (1999). Affleck ganó un Óscar y un Globo de Oro... "], "nombre": ["BEN AFFLECK"], "num": ["30"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451464_640px.jpg?1402263400"], "calificacion": ["169 puntos"]},
{"contenido": ["Jerome Silberman, conocido como Gene Wilder (Milwaukee, 11 de junio de 1933) es un actor, director y guionista estadounidense conocido por haber aparecido en algunas de las más notables obras de Mel Brooks, especialmente en Sillas de montar calientes, Los productores y El jovencito Frankenstein... "], "nombre": ["GENE WILDER"], "num": ["31"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450876_640px.jpg?1402263400"], "calificacion": ["167 puntos"]},
{"contenido": ["Trayectoria[editar]\r\nTenía orígenes húngaros por parte del padre, que procedía de una familia adinerada de madereros texanos y amasó una fortuna con los negocios.\r\n\r\nKing Vidor entró en la Academia Militar de San Antonio, y después ingresó en el colegio de Fort Deposit.\r\n\r\nKing Vidor vio su... "], "nombre": ["KING VIDOR"], "num": ["32"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446447_640px.jpg?1402263400"], "calificacion": ["163 puntos"]},
{"contenido": ["Biografía[editar]\r\nSus inicios[editar]\r\nNació el 21 de febrero de 1925, hijo de un abogado perteneciente a una acomodada familia. Su bisabuelo Rice Peckinpaugh, un comerciante y granjero proveniente de Indiana, cambió su apellido a Peckinpah al trasladarse a California en la década de 1850.1 Su... "], "nombre": ["SAM PECKINPAH"], "num": ["33"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450873_640px.jpg?1402263400"], "calificacion": ["159 puntos"]},
{"contenido": ["Biografía[editar]\r\nNació en Ashfield, Massachusetts. Sus padres, Henry Churchill DeMille (1853–1893), episcopaliano, y Matilda Beatrice Samuel (1853–1923), judía de ascendencia alemana, se dedicaban a escribir obras de teatro. Henry murió cuando Cecil tenía 12 años y su madre comenzó a mantener... "], "nombre": ["CECIL B. DE MILLE"], "num": ["34"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446404_640px.jpg?1402263400"], "calificacion": ["152 puntos"]},
{"contenido": ["Joseph Francis \"Buster\" Keaton (Piqua, Kansas, 4 de octubre de 1895 - Woodland Hills, California, 1 de febrero de 1966) fue un famoso actor, guionista y director estadounidense de cine mudo cómico.\r\n\r\nSe caracterizó principalmente por su humor físico mientras mantenía un rostro inexpresivo en... "], "nombre": ["BUSTER KEATON"], "num": ["35"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446451_640px.jpg?1402263400"], "calificacion": ["149 puntos"]},
{"contenido": ["Biografía[editar]\r\nPrimeros años[editar]\r\nNacido en Dodge City, Dennis Lee Hopper era hijo de Marjorie Mae (nacida Davis, 12 de julio de 1917 - 12 de enero de 20075 6 ) y James Millard Hopper7 (23 de junio de 1916 – 7 de agosto de 1982).5 Hopper y su familia se instalaron en Kansas City (Misuri... "], "nombre": ["DENNIS HOPPER"], "num": ["36"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450965_640px.jpg?1402263400"], "calificacion": ["148 puntos"]},
{"contenido": ["Biografía[editar]\r\nJohn Cassavetes nació en Nueva York de padres inmigrantes griegos; su padre, Nicholas, llegó en 1908 y se casó en 1926, con una griega quince años más joven. Eran muy humildes, pero el padre se dedicó a ayudar a los inmigrantes de su país. John creció en Long Island, y estudió... "], "nombre": ["JOHN CASSAVETES"], "num": ["37"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450869_640px.jpg?1402263400"], "calificacion": ["147 puntos"]},
{"contenido": ["Biografía[editar]\r\nHijo de padres judíos rusos, durante la Segunda Guerra Mundial perteneció al cuerpo de ingenieros de la US Army y es allí donde dio sus primeros pasos de cómico parodiando en la radio del Ejército los mensajes de propaganda nazi que se podían oír en la radio alemana. De vuelta... "], "nombre": ["MEL BROOKS"], "num": ["38"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450871_640px.jpg?1402263400"], "calificacion": ["144 puntos"]},
{"contenido": ["Harold Clayton Lloyd (Burchard, Nebraska; 20 de abril de 1893 - Beverly Hills, California; 8 de marzo de 1971) fue un actor cinematográfico estadounidense, considerado uno de los más grandes cómicos de la historia del séptimo arte.\r\n\r\nLloyd actuó en 208 películas entre 1913 y 1947. Durante la... "], "nombre": ["HAROLD LLOYD"], "num": ["39"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446450_640px.jpg?1402263400"], "calificacion": ["138 puntos"]},
{"contenido": ["Biografía[editar]\r\nJuventud e inicios en el cine[editar]\r\nAltman nació en Kansas City, Missouri, E.U.A., hijo de Bernard Clement Altman y Helen Mathews. De ascendencia alemana, inglesa e irlandesa,1 2 su abuelo paterno, Frank Altman, Sr., cambió el apellido de la familia de \"Altmann\" a \"Altman... "], "nombre": ["ROBERT ALTMAN"], "num": ["40"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450870_640px.jpg?1402263400"], "calificacion": ["137 puntos"]},
{"contenido": ["Biografía[editar]\r\nSu padre, Franz Mankiewicz, judío berlinés que emigró a los 17 años de Alemania en 1885, llegó a ser en los Estados Unidos un famoso profesor en el New York City College. Enseñó lengua, teología hebrea y educación; además frecuentó la élite cultural de Nueva York. Tuvo tres... "], "nombre": ["JOSEPH LEO MANKIEWICZ"], "num": ["41"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448711_640px.jpg?1402263400"], "calificacion": ["132 puntos"]},
{"contenido": ["Barbra Streisand (AFI: /ˈstɹaɪsænd/;) (Brooklyn, Estados Unidos, 24 de abril de 1942) es una actriz, cantante, compositora, productora, y directora de cine estadounidense. Apreciada sobre todo por su poderosa voz, es la cantante solista femenina que más discos ha vendido en Estados Unidos1 y... "], "nombre": ["BARBRA STREISAND"], "num": ["42"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451666_640px.jpg?1402263400"], "calificacion": ["131 puntos"]},
{"contenido": ["Biografía[editar]\r\nEra hijo de unos inmigrantes húngaros judíos. Ya siendo adolescente, mientras estudiaba en el instituto, Cukor se interesó por el teatro y empezó a participar en diferentes montajes como actor.\r\n\r\nTras su graduación en el De Witt Clinton High School, ingresó durante un año en... "], "nombre": ["GEORGE CUKOR"], "num": ["43"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448770_640px.jpg?1402263400"], "calificacion": ["122 puntos"]},
{"contenido": ["Biografía[editar]\r\nDesde siempre, lo que llenaba a Edwards era escribir. Sus inicios como guionista fueron casi producto del azar. Una de sus novias de juventud le mostró un guion que estaba escribiendo para un programa de radio y, cuando quiso darse cuenta, Edwards lo había rehecho por completo... "], "nombre": ["BLAKE EDWARDS"], "num": ["44"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446463_640px.jpg?1402263400"], "calificacion": ["121 puntos"]},
{"contenido": ["Su carrera[editar]\r\nSegún describe su propia autobiografía, sabemos de primera mano que a finales de la década de 1870 su padre Thomas Walsh en compañía de tres hermanos emigró de su tierra natal, Irlanda, a tierras estadounidenses: se fugaban de la prisión en donde estaban encerrados por los... "], "nombre": ["RAOUL WALSH"], "num": ["45"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446427_640px.jpg?1402263400"], "calificacion": ["119 puntos"]},
{"contenido": ["George Timothy Clooney (Lexington, Kentucky, 6 de mayo de 1961) es un actor, director, productor y guionista estadounidense. Ha sido galardonado con cuatro Globos de Oro, dos Óscar, y un BAFTA. También es conocido por su activismo político, siendo Mensajero de la Paz de Naciones Unidas desde... "], "nombre": ["GEORGE CLOONEY"], "num": ["46"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451463_640px.jpg?1402263400"], "calificacion": ["116 puntos"]},
{"contenido": ["Trayectoria[editar]\r\nSu madre era actriz y su padre, representante; así que fácilmente empezó de niño en pequeños papeles, y entró en contacto con el cine como actor, como extra o figurante en películas del oeste; lo interrumpió durante la Primera Guerra Mundial. No tuvo éxito y sólo alcanzó el... "], "nombre": ["HENRY HATHAWAY"], "num": ["47"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448769_640px.jpg?1402263400"], "calificacion": ["115 puntos"]},
{"contenido": ["Robert Wise (Winchester, Indiana, 10 de septiembre de 1914 – Los Ángeles, California, 14 de septiembre de 2005) fue un montador, productor y director de cine estadounidense.\r\n\r\nBiografía[editar]\r\nNacido en Winchester, Indiana, comenzó a trabajar a los 19 años en la RKO, primero en el... "], "nombre": ["ROBERT WISE"], "num": ["48"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448707_640px.jpg?1402263400"], "calificacion": ["112 puntos"]},
{"contenido": ["Biografía[editar]\r\nNacido en Filadelfia, sus padres fueron el actor judío de origen polaco Baruch Lumet y la bailarina Eugenia Wermus. Se graduó en el Professional Children's School y fue actor antes que director. Hizo su debut en el Yiddish Art Theater de Nueva York a la edad de cuatro años y... "], "nombre": ["SIDNEY LUMET"], "num": ["49"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448786_640px.jpg?1402263400"], "calificacion": ["110 puntos"]},
{"contenido": ["Biografía y carrera[editar]\r\nFue el menor de cuatro hermanos. Su padre, que ya tenía dos hijas de un matrimonio anterior, era alcohólico. Era un alemán católico, pero se hizo luterano. Su madre trabajaba en el mundo del espectáculo.\r\n\r\nInicios[editar]\r\nRay empieza a estudiar en la Universidad de... "], "nombre": ["NICHOLAS RAY"], "num": ["50"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448709_640px.jpg?1402263400"], "calificacion": ["106 puntos"]},
{"contenido": ["Biografía[editar]\r\nInfancia y primeros años[editar]\r\nLester Anthony Minnelli nació en Chicago (Illinois) y fue el último hijo superviviente de la pareja de Mina Mary LaLouette Le Beau y Vincent Charles Minnelli. Su madre era una canadiense francófona mientras que su abuelo (Vincent Minnelli... "], "nombre": ["VINCENT MINNELLI"], "num": ["51"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448767_640px.jpg?1402263400"], "calificacion": ["104 puntos"]},
{"contenido": ["Biografía[editar]\r\nHijo del jugador profesional de golf Elmer Voight, cuyo apellido original era Voytka, y de Bárbara Voight, ambos de ascendencia alemana y eslovaca, Jon Voight tiene dos hermanos: el profesor de geología Barry Voight y el músico y compositor Wes Voight, más conocido cómo Chip... "], "nombre": ["JON VOIGHT"], "num": ["52"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451827_640px.jpg?1402263400"], "calificacion": ["103 puntos"]},
{"contenido": ["Stanley Donen (13 de abril de 1924, Columbia, Carolina del Sur, Estados Unidos) es un coreógrafo, bailarín y director de cine estadounidense.\r\n\r\nBailarín y coreógrafo en los estudios de la productora MGM es considerado como uno de los maestros del cine musical. Codirigió junto a Gene Kelly (otro... "], "nombre": ["STANLEY DONEN"], "num": ["53"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448783_640px.jpg?1402263400"], "calificacion": ["102 puntos"]},
{"contenido": ["Biografía[editar]\r\nClarence Brown nació en Clinton (Massachusetts), hijo de un productor de algodón, por lo que Brown tuvo que trasladarse junto a su familia al Sur de los Estados Unidos. Poco después, acudiría a la Universidad de Tennessee, graduándose como ingeniero a los 19 años. Su... "], "nombre": ["CLARENCE BROWN"], "num": ["54"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446431_640px.jpg?1402263400"], "calificacion": ["101 puntos"]},
{"contenido": ["Biografía[editar]\r\nDe ascendencia irlandesa, se educó bajo las influencias dominantes en el Sur de los Estados Unidos de aquella época, con toda la carga de racismo que esto conllevaba, y que le influyeron poderosamente en su carrera. Hay que destacar de este prolífico director que realizó más... "], "nombre": ["DAVID WARK GRIFFITH"], "num": ["55"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446406_640px.jpg?1402263400"], "calificacion": ["100 puntos"]},
{"contenido": ["Victor Fleming (La Cañada, California; 23 de febrero de 1889 - Cottonwood, Arizona; 6 de enero de 1949), fue un cineasta norteamericano director en 1939 de dos de las más famosas películas de todos los tiempos: Lo que el viento se llevó y El mago de Oz.\r\n\r\nBiografía[editar]\r\nVictor Fleming entró... "], "nombre": ["VICTOR FLEMING"], "num": ["56"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446408_640px.jpg?1402263400"], "calificacion": ["99 puntos"]},
{"contenido": ["Biografía[editar]\r\nRobert Aldrich nació en Cranston el 9 de agosto de 1918. Su abuelo fue senador de los Estados Unidos y su padre publicaba un periódico, lo que de alguna manera lo impulsó a seguir la carrera de Economía en la Universidad de Virginia, que posteriormente abandonó para ingresar... "], "nombre": ["ROBERT ALDRICH"], "num": ["57"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446461_640px.jpg?1402263400"], "calificacion": ["99 puntos"]},
{"contenido": ["Robert Louis \"Bob\" Fosse (Chicago, 23 de junio de 1927 - Washington, D.C., 23 de septiembre de 1987) fue un actor, bailarín, coreógrafo y director de cine estadounidense.\r\n\r\nBiografía[editar]\r\nNació y se crio en Chicago. Su padre, Cyril Fosse, era un actor y cantante noruego-estadounidense. Su... "], "nombre": ["BOB FOSSE"], "num": ["58"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450872_640px.jpg?1402263400"], "calificacion": ["96 puntos"]},
{"contenido": ["Carrera[editar]\r\nPrimeros años[editar]\r\nSchumacher nació en New York City. Su madre Marian era una judía de ascendencia sueca mientras que su padre Frank era un baptista de Knoxville (Tennesse), que murió cuando Joel tenía cuatro años. Estudió en el Parsons The New School for Design y The... "], "nombre": ["JOEL SCHUMACHER"], "num": ["59"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451664_640px.jpg?1402263400"], "calificacion": ["92 puntos"]},
{"contenido": ["Biografía[editar]\r\nNacido en Chicago, Illinois, actualmente pocos filmes de Marshall son conocidos del gran público, a excepción quizás de Destry Rides Again, The Sheepman, y La conquista del Oeste. Marshall co-dirigió la última de las películas junto a John Ford, Henry Hathaway y Richard Thorpe... "], "nombre": ["GEORGE MARSHALL"], "num": ["60"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446429_640px.jpg?1402263400"], "calificacion": ["91 puntos"]},
{"contenido": ["Peter Henry Fonda, nacido el 23 de febrero de 1940, en Nueva York, es un actor estadounidense, hijo de Henry Fonda, hermano de Jane Fonda y padre de Bridget Fonda, siendo todos ellos también actores. No sólo ha destacado por sus actuaciones, sino que además ha tenido participación en algunas... "], "nombre": ["PETER FONDA"], "num": ["61"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450968_640px.jpg?1402263400"], "calificacion": ["90 puntos"]},
{"contenido": ["Shelton Jackson Lee (Atlanta, 20 de marzo de 1957), más conocido como Spike Lee, es un director de cine, guionista, productor y actor estadounidense. Entre sus películas destacan La última noche (25th hour) (2002), Malcolm X (1992) y Do the Right Thing (Haz lo correcto en Latinoamérica, Haz lo... "], "nombre": ["SPIKE LEE"], "num": ["62"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451472_640px.jpg?1402263400"], "calificacion": ["89 puntos"]},
{"contenido": ["William Augustus Wellman (Brookline, Massachussets, 29 de febrero de 1896 – Los Ángeles, 9 de diciembre de 1975), director cinematográfico estadounidense especializado en películas de aventuras.\r\n\r\nTrayectoria[editar]\r\nEl padre de Wellman era natural de Nueva Inglaterra, con ascendencia inglesa... "], "nombre": ["WILLIAM A. WELLMAN"], "num": ["63"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446459_640px.jpg?1402263400"], "calificacion": ["87 puntos"]},
{"contenido": ["Mike Nichols (Michael Igor Peschkowsky) 6 de noviembre de 1931, Berlín es un director de cine estadounidense de origen alemán.\r\n\r\nEn la segunda mitad de la década de los cincuenta fundó junto con Elaine May, Alan Arkin y Barbara Harris la compañía The Compass, llamada después Second City. En... "], "nombre": ["MIKE NICHOLS"], "num": ["64"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450877_640px.jpg?1402263400"], "calificacion": ["87 puntos"]},
{"contenido": ["Steven Rodney McQueen, CBE (Londres, 9 de octubre de 1969), más conocido como Steve McQueen, es un cineasta, fotógrafo y escultor británico, conocido principalmente por sus películas. Ha ganado los premios Turner, BAFTA y el FIPRESCI en el Festival de Venecia 2011. También ha ganado los premios... "], "nombre": ["STEVE MCQUEEN"], "num": ["65"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451826_640px.jpg?1402263400"], "calificacion": ["87 puntos"]},
{"contenido": ["Biografía[editar]\r\nCarrera[editar]\r\nBroadway[editar]\r\nNacido en Toledo (Ohio), Cromwell debutó como actor teatral en el circuito de Broadway de Nueva York con la adaptación de Marian De Forest de la novela Mujercitas (1912). La función fue un éxito y tuvo un total de 184 representaciones... "], "nombre": ["JOHN CROMWELL"], "num": ["66"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446430_640px.jpg?1402263400"], "calificacion": ["86 puntos"]},
{"contenido": ["Trayectoria[editar]\r\nStevens comenzó en el mundo del cine como camarógrafo, trabajando en cortometrajes de Stan Laurel y Oliver Hardy.\r\n\r\nSu estreno como director tuvo lugar en 1934 con Agencia matrimonial (Bachelor Bait) y con Kentucky Kernels. Pero donde se daría conocer al público sería con... "], "nombre": ["GEORGE STEVENS"], "num": ["67"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448771_640px.jpg?1402263400"], "calificacion": ["84 puntos"]},
{"contenido": ["Biografía[editar]\r\nComienzos[editar]\r\nWalter Lantz nació como Walter Benjamin Lanza el 27 de abril de 1899 en Nueva Rochelle en una familia de inmigrantes italianos, sus padres fueron Francesco Paolo Lanza y Maria Gervasi (luego Jarvis), quien era de Calitri, Italia. Tuvo un temprano interés por... "], "nombre": ["WALTER LANTZ"], "num": ["68"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451731_640px.jpg?1402263400"], "calificacion": ["84 puntos"]},
{"contenido": ["Michael Landon (Eugene Maurice Orowitz) 31 de octubre de 1936, Queens, Nueva York – 1 de julio de 1991, Malibu, California) fue un actor, escritor, director y productor estadounidense, quien protagonizó tres exitosas series de televisión en la cadena de NBC. Fue muy conocido por su papel como... "], "nombre": ["MICHAEL LANDON"], "num": ["69"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451733_640px.jpg?1402263400"], "calificacion": ["84 puntos"]},
{"contenido": ["John Michael Turturro (Brooklyn, Nueva York; 28 de febrero de 1957) es un actor y director de cine, televisión y teatro estadounidense de ascendencia italiana. Ha aparecido en más de 60 películas, incluyendo Barton Fink, Transformers, El gran Lebowski, La ventana secreta, Quiz Show: El dilema... "], "nombre": ["JOHN TURTURRO"], "num": ["70"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451828_640px.jpg?1402263400"], "calificacion": ["84 puntos"]},
{"contenido": ["Primeros pasos[editar]\r\nLa biografía de Cimino es uno de los mayores ejemplos de ascenso meteórico y posterior caída que se ha visto en la década de 1970 en Hollywood. Con dos guiones a sus espaldas (el film de ciencia ficción Naves misteriosas y Harry el fuerte), Cimino accedió a la dirección... "], "nombre": ["MICHAEL CIMINO"], "num": ["71"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450969_640px.jpg?1402263400"], "calificacion": ["83 puntos"]},
{"contenido": ["Biografía[editar]\r\nComienzos[editar]\r\nRouben Mamoulian nació en Tbilisi (Georgia), durante la época del Imperio zarista, en el seno de una familia armenia). Pasada la primera juventud, se trasladó a Londres en 1922 para empezar su carrera como director, pero no tardó ni un año en trasladarse a... "], "nombre": ["ROUBEN MAMOULIAN"], "num": ["72"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448784_640px.jpg?1402263400"], "calificacion": ["80 puntos"]},
{"contenido": ["Richard Thorpe (24 de febrero de 1896 - 1 de mayo de 1991) fue un director de cine estadounidense.\r\n\r\nCon 184 largometrajes dirigidos, Richard Thorpe es el director que más películas ha dirigido en la historia del cine, seguido de Michael Curtiz (173), John Ford y Allan Dwan (ambos con 134... "], "nombre": ["RICHARD THORPE"], "num": ["73"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446462_640px.jpg?1402263400"], "calificacion": ["79 puntos"]},
{"contenido": ["Jean Negulesco, o Jean Negulescu (Craiova, Rumania, 26 de febrero de 1900 - Marbella, España, 18 de julio de 1993), fue un director y guionista de cine rumano, nacionalizado estadounidense.\r\n\r\nNació en Craiova (Rumania). En 1915 se trasladó a Viena y en 1919 a Bucarest, donde trabajó como pintor... "], "nombre": ["JEAN NEGULESCO"], "num": ["74"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448768_640px.jpg?1402263400"], "calificacion": ["79 puntos"]},
{"contenido": ["Biografía y carrera[editar]\r\nDespués de acabar sus estudios de ingeniería de minas, Flaherty comenzó a trabajar como explorador de minas de hierro para una compañía ferroviaria en la bahía de Hudson, Canadá. En 1913, en su tercera expedición a la zona, su jefe, sir William Mackenzie, le propuso... "], "nombre": ["ROBERT JOSEPH FLAHERTY"], "num": ["75"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446428_640px.jpg?1402263400"], "calificacion": ["78 puntos"]},
{"contenido": ["James Bridges (Paris (Arkansas), 3 de febrero de 1936 - Los Ángeles, 6 de junio de 1993) fue un guionista y director estadounidense.\r\n\r\nBridges nació en Paris (Arkansas). Sus comienzos empezaron como guionista en Alfred Hitchcock Presents, en uno de sus episodios titulado \"An Unlocked Window... "], "nombre": ["JAMES BRIDGES"], "num": ["76"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450966_640px.jpg?1402263400"], "calificacion": ["75 puntos"]},
{"contenido": ["Nick Cassavetes, hijo del también actor y director John Cassavetes y de la actriz Gena Rowlands, es un director y actor estadounidense nacido el 21 de mayo de 1959, New York. Como actor, trabajó en Face/Off y en The Astronaut's Wife, entre otras. Como director, son obra suya películas como Alpha... "], "nombre": ["NICK CASSAVETES"], "num": ["77"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451473_640px.jpg?1402263400"], "calificacion": ["75 puntos"]},
{"contenido": ["Biografía[editar]\r\nLos inicios de la carrera de Charley Bowers son muy oscuros. Lo primero que se sabe de él es que empezó trabajando en los Barre Studios primero como animador y después como director de una larga serie, de más de dos cientos episodios, basada en los populares personajes de... "], "nombre": ["CHARLEY BOWERS"], "num": ["78"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446405_640px.jpg?1402263400"], "calificacion": ["74 puntos"]},
{"contenido": ["Frederick Bean Avery (conocido como Tex Avery o Fred Avery) (26 de febrero de 1908 - 26 de agosto de 1980) fue un animador, dibujante, y director estadounidense, famoso por producir dibujos animados durante la edad de oro de Hollywood. Hizo su trabajo más significativo para la Warner Bros. y los... "], "nombre": ["TEX AVERY"], "num": ["79"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448730_640px.jpg?1402263400"], "calificacion": ["74 puntos"]},
{"contenido": ["Walter Lang (Memphis, Tennessee, 10 de agosto de 1896 – Palm Springs, California, 7 de febrero de 1972) fue un director de cine estadounidense.\r\n\r\nBiografía[editar]\r\nNacido en Memphis, Lang se trasladó a New York City donde encontraría un trabajo en la oficina de una productora de cine. Eso hizo... "], "nombre": ["WALTER LANG"], "num": ["80"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446460_640px.jpg?1402263400"], "calificacion": ["73 puntos"]},
{"contenido": ["Biografía[editar]\r\nBarrymore fue el hermano mayor de Ethel y John Barrymore, y sus padres fueron Maurice Barrymore y Georgiana Drew. Se casó con las actrices Doris Rankin e Irene Fenwick.\r\n\r\nComenzó su carrera en los escenarios a comienzos de los años 1900. En 1907, luego de pasar algunos años... "], "nombre": ["LIONEL BARRYMORE"], "num": ["81"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4446407_640px.jpg?1402263400"], "calificacion": ["72 puntos"]},
{"contenido": ["Victor Edwin French (4 de diciembre de 1934 - 15 de junio de 1989), fue un actor y productor estadounidense.\r\n\r\nNacido en Santa Bárbara (California), Victor French comenzó su carrera en televisión como doble de cine en películas de westerns. Se hizo conocido cuando protagonizó con Michael Landon... "], "nombre": ["VICTOR FRENCH"], "num": ["82"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451732_640px.jpg?1402263400"], "calificacion": ["72 puntos"]},
{"contenido": ["Francis Lawrence (26 de marzo de 1971, Viena), es un director de cine y de videoclips estadounidense.\r\n\r\nEn su faceta de director de vídeos musicales ha trabajado con diversos artistas como Michael Jackson, Lady Gaga, Shakira, Britney Spears, Alanis Morissette, Avril Lavigne, Nelly Furtado... "], "nombre": ["FRANCIS LAWRENCE"], "num": ["83"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451829_640px.jpg?1402263400"], "calificacion": ["71 puntos"]},
{"contenido": ["Alfonso Joseph D'Abruzzo, (nacido el 28 de enero de 1936), conocido como Alan Alda, es un actor y director de cine estadounidense ganador del Globo de Oro en múltiples ocasiones.\r\nBiografía[editar]\r\nEs hijo del actor Robert Alda de ascendencia italiana y de Joan Browne, de ascendencia irlandesa... "], "nombre": ["ALAN ALDA"], "num": ["84"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450964_640px.jpg?1402263400"], "calificacion": ["70 puntos"]},
{"contenido": ["Michael Lynn Hoffman (nacido el 30 de noviembre de 1956) es un director de cine estadounidense.\r\n\r\nVida y carrera[editar]\r\nHoffman nació en Háwai y creció en Payette, Idaho, jugaba baloncesto, y asistió a la Universidad Estatal de Boise. Allí fue elegido como el presidente del cuerpo estudiantil... "], "nombre": ["MICHAEL HOFFMAN"], "num": ["85"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451461_640px.jpg?1402263400"], "calificacion": ["70 puntos"]},
{"contenido": ["Christopher Joseph Columbus (n. Spangler, Pensilvania, 10 de septiembre de 1958),2 conocido como Chris Columbus, es un director de cine italo-estadounidense. Se inició en el cine como guionista de la película Gremlins (1984) de la productora de Steven Spielberg, Amblin Productions.\r\n\r\nSus obras... "], "nombre": ["CHRIS COLUMBUS"], "num": ["86"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451475_640px.jpg?1402263400"], "calificacion": ["70 puntos"]},
{"contenido": ["Joshua Lockwood Logan III (Texarkana, 5 de octubre de 1908 - Nueva York, 12 de julio de 1988), fue un escritor, director de teatro y cine estadounidense. Nacido como Joshua Lockwood Logan III en Texas, asistió a la Academia Militar Culver en Indiana, antes de ingresar a Princeton. Como... "], "nombre": ["JOSHUA LOGAN"], "num": ["87"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4448728_640px.jpg?1402263400"], "calificacion": ["69 puntos"]},
{"contenido": ["Philip Kaufman, (Chicago, 23 de octubre de 1936), director de cine estadounidense.\r\n\r\nNació en el seno de una familia judía, su madre se llamaba Elizabeth (Brandau de soltera) y Nathan Kaufman era su padre; siendo por ambos lados nieto de emigrantes judíos alemanes.1 2\r\n\r\nEstudió en la... "], "nombre": ["PHILIP KAUFMAN"], "num": ["88"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4450962_640px.jpg?1402263400"], "calificacion": ["69 puntos"]},
{"contenido": ["Biografía[editar]\r\nPrimeros años[editar]\r\nJohn Landis nació en Chicago, hijo de Shirley Levine y Marshall David Landis, decorador de interiores. Con cuatro años se mudó con su familia a Los Ángeles.\r\n\r\nCarrera cinematográfica[editar]\r\nSu carrera cinematográfica empezó cuando era un adolescente... "], "nombre": ["JOHN LANDIS"], "num": ["89"], "imagen": ["http://st-listas.20minutos.es/images/2014-06/382232/4451625_640px.jpg?1402263400"], "calificacion": ["69 puntos"]}
]